
/* Class = "NSButton"; ibExternalAccessibilityDescription = "启用时写入"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "启用时写入";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "笔压力"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "笔压力";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "宽度"; ObjectID = "28"; */
"28.title" = "宽度";

/* Class = "NSMenuItem"; title = "间距"; ObjectID = "29"; */
"29.title" = "间距";

/* Class = "NSMenuItem"; title = "不透明度"; ObjectID = "30"; */
"30.title" = "不透明度";

/* Class = "NSMenuItem"; title = "抖动"; ObjectID = "31"; */
"31.title" = "抖动";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "笔速度"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "笔速度";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "宽度"; ObjectID = "35"; */
"35.title" = "宽度";

/* Class = "NSMenuItem"; title = "不透明度"; ObjectID = "36"; */
"36.title" = "不透明度";

/* Class = "NSMenuItem"; title = "间距"; ObjectID = "37"; */
"37.title" = "间距";

/* Class = "NSMenuItem"; title = "抖动"; ObjectID = "38"; */
"38.title" = "抖动";

/* Class = "NSMenuItem"; title = "无"; ObjectID = "50"; */
"50.title" = "无";

/* Class = "NSMenuItem"; title = "无"; ObjectID = "51"; */
"51.title" = "无";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "平滑启用"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "平滑启用";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "笔刷颜色"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "笔刷颜色";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "笔画宽度"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "笔画宽度";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "播放预览按钮"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "播放预览按钮";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "角度"; ObjectID = "101"; */
"101.title" = "角度";

/* Class = "NSMenuItem"; title = "角度"; ObjectID = "102"; */
"102.title" = "角度";

/* Class = "NSTextFieldCell"; title = "笔刷颜色"; ObjectID = "100070"; */
"100070.title" = "笔刷颜色";

/* Class = "NSTextFieldCell"; title = "宽度"; ObjectID = "100071"; */
"100071.title" = "宽度";

/* Class = "NSTextFieldCell"; title = "笔压力"; ObjectID = "100072"; */
"100072.title" = "笔压力";

/* Class = "NSTextFieldCell"; title = "笔速度"; ObjectID = "100073"; */
"100073.title" = "笔速度";

/* Class = "NSTextFieldCell"; title = "绘制外框"; ObjectID = "100074"; */
"100074.title" = "绘制外框";

/* Class = "NSTextFieldCell"; title = "平滑"; ObjectID = "100075"; */
"100075.title" = "平滑";

/* Class = "NSTextFieldCell"; title = "形状样式"; ObjectID = "100076"; */
"100076.title" = "形状样式";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "预置弹出式菜单"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "预置弹出式菜单";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "100095"; */
"100095.title" = "项 1";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "100096"; */
"100096.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "100097"; */
"100097.title" = "项 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "滴管"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "滴管";
